<?php
$tab11 = new Tab(
  true,
  'ttt11',
  '概要介绍',
  '<p>温州青年创业与投资俱乐部（以下简称温青创投），是温州青年中的创业者和投资者自发组建的联谊性、非赢利性群众组织，是温州青年创业者和投资者相互之间，以及与学校、政府、其他机构和企业之间的桥梁与纽带。温青创投在业务上实行自主管理，并受温州商会的指导与监督。<br/>温州青年创业与投资俱乐部是北京温州企业商会下辖的二级社团组织。是温州青年中的创业者和投资者自发组建的联谊性、非赢利性群众组织，是温州青年创业者和投资者相互之间，以及与学校、政府、其他机构和企业之间的桥梁与纽带。</p><p>温青创投英文译名为：Wenzhou Youth Enterpriser and Investment Club，英文缩 写为：WYEIC。</p>'
);

$tab12 = new Tab(
  false,
  'ttt12',
  '宗旨',
  '<p>创业、投资、交流、学习、合作、通道、杠杆</p>'
);

$item1 = new Item(true, '俱乐部简介', 'wyeic_files/yukewei.png',
		  array($tab11, $tab12));

$tab21 = new Tab(
  true,
  'ttt21',
  '组织结构1',
  '<p>上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩</p>'
);

$tab22 = new Tab(
  false,
  'ttt22',
  '组织结构2',
  '<p>上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩</p>'
);

$tab23 = new Tab(
  false,
  'ttt23',
  '组织结构3',
  '<p>上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩</p>'
);

$item2 = new Item(false, '组织结构', 'wyeic_files/liuxijun.png',
		  array($tab21, $tab22, $tab23));

$tab31 = new Tab(
  true,
  'ttt31',
  '使命',
  '<p>发挥温州商会的平台效应和资源优势，引导和组织青年创业者和投资者开展有益于创业和投资的各类活动，并通过各类活动为温青创投内的青年创业者和投资者提供必要的支持与服务，促进青年创业者及其创业企业的发展，和为投资者带来收益。</p>'
);


$item3 = new Item(false, '愿景与使命', 'wyeic_files/jiangyingrong.png',
		  array($tab31));

$tab41 = new Tab(
  true,
  'ttt41',
  '俱乐部发展规划',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);

$tab42 = new Tab(
  false,
  'ttt42',
  '人员规模',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);
$tab43 = new Tab(
  false,
  'ttt43',
  '人员分布',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);
$tab44 = new Tab(
  false,
  'ttt44',
  '创投基金',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);

$item4 = new Item(false, '俱乐部章程', 'wyeic_files/panchen.png',
		  array($tab41, $tab42, $tab43, $tab44));

$overview = array($item1, $item2, $item3, $item4);
?>
