<?php
$tab11 = new Tab(
  true,
  'ttt11',
  '活动预告1',
  '<p>下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了</p>'
);

$tab12 = new Tab(
  false,
  'ttt12',
  '活动预告2',
  '<p>下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了</p>'
);

$tab13 = new Tab(
  false,
  'ttt13',
  '活动预告3',
  '<p>下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了下面的活动马上要开始了</p>'
);

$item1 = new Item(true, '活动预告', 'wyeic_files/yukewei.png',
		  array($tab11, $tab12, $tab13));

$tab21 = new Tab(
  true,
  'ttt21',
  '活动回顾1',
  '<p>上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩</p>'
);

$tab22 = new Tab(
  false,
  'ttt22',
  '活动回顾2',
  '<p>上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩</p>'
);

$tab23 = new Tab(
  false,
  'ttt23',
  '活动回顾3',
  '<p>上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩</p>'
);

$tab24 = new Tab(
  false,
  'ttt24',
  '活动回顾4',
  '<p>上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩</p>'
);

$tab25 = new Tab(
  false,
  'ttt25',
  '活动回顾5',
  '<p>上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩上次的活动很精彩</p>'
);

$item2 = new Item(false, '活动回顾', 'wyeic_files/liuxijun.png',
		  array($tab21, $tab22, $tab23, $tab24, $tab25));

$tab31 = new Tab(
  true,
  'ttt31',
  '推荐项目1',
  '<p>这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大</p>'
);

$tab32 = new Tab(
  false,
  'ttt32',
  '推荐项目2',
  '<p>这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大这个项目很好很强大</p>'
);

$item3 = new Item(false, '推荐项目', 'wyeic_files/jiangyingrong.png',
		  array($tab31, $tab32));

$tab41 = new Tab(
  true,
  'ttt41',
  '会员企业1',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);

$tab42 = new Tab(
  false,
  'ttt42',
  '会员企业2',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);
$tab43 = new Tab(
  false,
  'ttt43',
  '会员企业3',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);
$tab44 = new Tab(
  false,
  'ttt44',
  '会员企业4',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);

$tab45 = new Tab(
  false,
  'ttt45',
  '会员企业5',
  '<p>这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊这个企业很牛啊</p>'
);

$item4 = new Item(false, '会员企业', 'wyeic_files/panchen.png',
		  array($tab41, $tab42, $tab43, $tab44, $tab45));

$overview = array($item1, $item2, $item3, $item4);
?>